
/* conjunction to end a compound sentence */
" and" = "e";

/* No comment provided by engineer. */
"\"%@\" is already in use." = "\"%@\" já está em uso.";

/* No comment provided by engineer. */
"%@" = "%@";

/* Account Name (Connecting) - shown for an account while it is connecting */
"%@ (Connecting)" = "%@ (Connecting)";

/* This is displayed in the message window when prompting to receive a file. The first %@ is the sender; the second %@ is the filename of the file being sent. It will be followed by buttons such as 'Save' and 'Cancel'. */
"%@ requests to send you %@" = "%1$@ requests to send you %2$@";

/* comma between actions in the events list */
"," = ",";

/* period at the end of the Events pane sentence describing actions taken for an event */
"." = ".";

/* Colon which will be appended after a label such as 'User Name', before an input field */
":" = ":";

/* Placeholder displayed as the name of a new account */
"<New Account>" = "<New Account>";

/* No comment provided by engineer. */
"Account:" = "Conta:";

/* Label for contact alert action (e.g. Send message, Play sound, etc.) */
"Action:" = "Ação:";

/* No comment provided by engineer. */
"Add Account" = "Adicionar Conta";

/* No comment provided by engineer. */
"Add an action for the selected event" = "Adicionar ação para o evento selecionado:";

/* No comment provided by engineer. */
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/.";

/* No comment provided by engineer. */
"Alias:" = "Alias:";

/* No comment provided by engineer. */
"available contact" = "available contact";

/* No comment provided by engineer. */
"away contact" = "away contact";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* Cancel current account activity prefix */
"Cancel: %@" = "Cancelar: %@";

/* No comment provided by engineer. */
"Cannot open sound set" = "Impossível abrir o som";

/* No comment provided by engineer. */
"Clear" = "Limpar";

/* No comment provided by engineer. */
"Configure the selected action" = "Configurar ação selecionada";

/* Connect account prefix */
"Connect: %@" = "Conectar: %@";

/* No comment provided by engineer. */
"contact list group" = "contact list group";

/* No comment provided by engineer. */
"Custom" = "Custom";

/* Button which deletes the selection */
"Delete" = "Apagar";

/* New contact alert pane */
"Delete after event occurs" = "Apagar após ocorrência do evento";

/* No comment provided by engineer. */
"Delete Event?" = "Apagar Evento?";

/* No comment provided by engineer. */
"Disable" = "Disable";

/* No comment provided by engineer. */
"Disabled Accounts" = "Disabled Accounts";

/* Disconnect account prefix */
"Disconnect: %@" = "Desconectar: %@";

/* Button which indicates that the editing sheet is done */
"Done" = "Feito";

/* Button which duplicates the selection */
"Duplicate" = "Duplicar";

/* No comment provided by engineer. */
"Edit" = "Editar";

/* No comment provided by engineer. */
"Edit Account" = "Edit Account";

/* No comment provided by engineer. */
"Edit Link" = "Edit Link";

/* No comment provided by engineer. */
"Edit presets:" = "Editar ajustes:";

/* Enable account prefix */
"Enable %@" = "Enable %@";

/* Label besides the encryption preference menu */
"Encryption:" = "Criptografia:";

/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */
"Event:" = "Evento:";

/* No comment provided by engineer. */
"Idle" = "Ocioso";

/* No comment provided by engineer. */
"idle contact" = "idle contact";

/* No comment provided by engineer. */
"Invalid status icon pack" = "Pacote de ícones inválido";

/* No comment provided by engineer. */
"Join" = "Entrar";

/* No comment provided by engineer. */
"Join Chat" = "Entrar na Conversa";

/* Text of the typing preference checkbox in the account preferneces */
"Let others know when you are typing" = "Deixar os outros saberem que você está digitando";

/* Label for the login server field in the account preferences */
"Login Server:" = "Login Server:";

/* No comment provided by engineer. */
"New Alert" = "Novo alerta";

/* No comment provided by engineer. */
"No compatible accounts connected" = "Nenhuma conta compatível conectada";

/* No comment provided by engineer. */
"OK" = "OK";

/* Label for the password field in the account preferences */
"Password:" = "Senha:";

/* No comment provided by engineer. */
"Paste" = "Paste";

/* Label for the port field in the account preferences */
"Port:" = "Port:";

/* No comment provided by engineer. */
"Remove the %i actions associated with this event?" = "Remover as %i ações associadas a este evento?";

/* No comment provided by engineer. */
"Remove the selected action(s)" = "Remover ação(ões) selecionada(s)";

/* Button which renames the selection */
"Rename" = "Renomear";

/* No comment provided by engineer. */
"Sound set upgrade failed" = "Atualização de som falhou";

/* No comment provided by engineer. */
"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "O pacote de ícones \"%15@\" ativo, instalado em \"%25@\" é inválido. Está faltando o ícone necessário \"%35@\". Se você recebeu o pacote de adiumextras.com, favor contactar o autor. Seu ajuste de ícones voltará para o padrão.";

/* No comment provided by engineer. */
"The characters you're entering are not valid for an account name on this service." = "Os caracteres que você está digitando não são válidos para um nome de conta neste serviço.";

/* No comment provided by engineer. */
"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "O som %25@ é da versão %25@, e esta versão do Adium não sabe utilizá-lo; talvez numa versão futura do Adium.";

/* No comment provided by engineer. */
"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "Esta versão do Adium usa um novo formato para sons. Adium não conseguiu atualizar o som %15@ localizado em %25@. Ele foi desabilitado.";

/* Label in front of the title for a preset */
"Title:" = "Título:";

/* Label beside the 'let others know when you are typing' checkbox in the account preferences */
"Typing:" = "Digitando:";

/* No comment provided by engineer. */
"Unknown" = "Desconhecido";

/* No comment provided by engineer. */
"User Name" = "Usuário";
